INSERT INTO public.disciplines (name,teacher_id,created_at,updated_at,user_id) VALUES
	 ('Вища математика',5,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Хімія',1,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Економіка підприємства',2,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Обчислювальна математика',4,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Історія України',1,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Теоретична механіка',2,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Менеджмент організацій',2,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL),
	 ('Системне програмування',2,'2023-10-30 09:32:22.753433','2023-10-30 09:32:22.753433',NULL);
